DISPOSABLES = {
    "LOST MARY": {
        "LOST MARY BM16K": {
            "flavors": "Гранатовый сок ✅\n"
                       "Вишня-лайм ✅\n"
                       "Вишневый всплеск ✅\n"
                       "Персик ягоды ✅",
            "price": "1690₽"
        },
        "LOST MARY X-Link 20K": {
            "flavors": "У данной модели сменный картридж, можно менять самостоятельно на любой дпугой вкус\n"
                       "Кислый виноград-лед ✅\n"
                       "Кислая клуьника-питайя ✅\n"
                       "Кислая ежевика-лед ✅",
            "price": "1690₽"
        },
        "LOST MARY Mixer 25K": {
            "flavors": "Малина-ананас ❌\n"
                       "Черника-арбуз ✅",
            "price": "2000₽"
        },
        "LOST MARY 30K": {
            "flavors": "Манго-ягоды ✅\n"
                       "Гранатовый всплекс ✅\n"
                       "Вишня ❌\n "
                       "Грушевый лимонад ✅❌",
            "price": "1790₽"
        }
    },

    "Puffmi Tank": {
        "Puffmi Tank 16к": {
            "flavors": "Ананасовый кальян ✅\n"
                       "Черника-малина-лед ❌" ,
            "price": "1250₽"
        }
    },

    "Rick and Morty": {
        "BAD TRIP 25K": {
            "flavors": "Малиновый мармелад ✅\n"
                       "Лесные ягоды ❌",
            "price": "1690₽"
        },
        "На замерзоне 20K": {
            "flavors": "Яблоко-киви ✅\n"
                       "Манго-питайя ✅\n"
                       "Кислое яблоко ✅\n"
                       "Кислый виноград-малина ✅\n "
                       "Кислый спелый гранат ✅\n "
                       "Кислая вишня-малина-апельсин ✅",
            "price": "1490₽"
        }
    },

    "Jetpod Ultra": {
        "Jetpod Ultra 14к": {
            "flavors": "Лимон-вишня ✅\n"
                       "Кислый цитрусовый микс ✅",
            "price": "990₽"
        }
    },

    "Solaris": {
        "Solaris 25к": {
            "flavors": "Banana coconut ❌\n"
                       "Peach berries ❌\n"
                       "Mango colada ✅\n"
                       "Miami mint ✅",
            "price": "1090₽"
        }
    },

    "Vozol": {
        "Vozol Gear Ice Sweet 56k": {
            "flavors": "Ежевика-мохито ❌\n"
                       "Малина-арбуз ✅",
            "price": "1590₽"
        },
        "Vozol Star 46к": {
            "flavors": "Мята-голубика ✅\n"
                       "Энергетик ✅\n"
                       "Клубника-персик-арбуз ✅",
            "price": "1690₽"
        }
    },

    "Geek Bar": {
        "Geek Bar 20к": {
            "flavors": "Малина-гранат ✅\n"
                       "Вишня-лимон-персик ✅\n"
                       "Грейпфрут лимон ✅\n"
                       "Кислое яблоко-лёд ✅\n"
                       "Земляника-арбуз-лёд ✅\n "
                       "Микс ягод-лед ✅\n"
                       "Виноград-кислое яблоко ✅",
            "price": "1250₽"
        }
    },

    "Soak": {
        "Soak 9k": {
            "flavors": "Лимон-имбирь ✅\n"
                       "Кокосовое печенье ✅",
            "price": "790₽"
        }
    },

    "Elfbar": {
        "Elfbar BC 30k": {
            "flavors": "Гранат-малина-лайм ✅\n"
                       "Гранатовый всплеск ✅\n"
                       "Черника-малина-лед ✅",
            "price": "1590₽"
        }
    },

    "Хотспот х Север": {
        "Хотспот х Север 50к": {
            "flavors": "Грушевая газировка ✅\n"
                       "Персиковый джем ✅\n"
                       "Манговый мармелад ✅\n"
                       "Газировка лимон-лайм ✅",
            "price": "1790₽"
        }
    },

    "Waka": {
        "Waka SoPro 20к": {
            "flavors": "Голубая малина с мятой ✅\n"
                       "Малиновый темный блеск ✅\n"
                       "Черника малина ✅\n"
                       "Виноград Сакура ✅\n"
                       "Темная вишня ✅\n"
                       "Клубника малина ✅\n"
                       "Арбузная вишня ✅\n"
                       "Минеральная вода ✅",
            "price": "1890₽"
        },
        "Waka Extra 20k 70-100mg": {
            "flavors": "Вишневая кола ✅\n"
                       "Чупа чупс-яблоко ✅\n"
                       "Двойное кислое яблоко ❌\n"
                       "Жевательная мята ✅\n"
                       "Газированная вишня-лайм ✅\n"
                       "Вишня со льдом ✅\n"
                       "Арбуз со льдом ✅\n"
                       "Ягодный микс ❌\n"
                       "Виноградный морс ✅",
            "price": "2100₽"
        }
    }
}
